import React from 'react'
import './Policy.scss'

function Policy() {
	return (
		<article className='policy'>
			<h1>온빛 정신건강의학과의원 개인정보 처리방침</h1>
			<p>
				온빛 정신건강의학과의원(이하 ‘의원’)은 개인정보 보호법 제30조에 따라
				고객님의 개인정보를 보호하고 이와 관련한 고충을 신속하고 원활하게 처리할
				수 있도록 하기 위하여 다음과 같이 개인정보 처리지침을
				수립&middot;공개합니다.
			</p>
			<hr></hr>
			<section>
				<h3>제1조(개인정보의 처리 목적)</h3>
				<p>
					의원은 진료 상담 및 예약, 정보 제공, 안내 등을 목적으로 고객님의
					개인정보를 처리합니다.
				</p>
			</section>
			<section>
				<h3>제2조(개인정보의 처리 및 보유기간)</h3>
				<p>
					의원은 재화&middot;서비스 공급완료 및 요금결제&middot;정산 완료시까지
					개인정보를 처리 및 보유합니다. 다만, 다음의 사유에 해당하는 경우에는
					해당 기간 종료시까지로 합니다.
				</p>
				<h5>
					「전자상거래 등에서의 소비자 보호에 관한 법률」에 따른 표시․광고,
					계약내용 및 이행 등 거래에 관한 기록
				</h5>
				<ul>
					<li>표시․광고에 관한 기록 : 6개월</li>
					<li>계약 또는 청약철회, 대금결제, 재화 등의 공급기록 : 5년</li>
					<li>소비자 불만 또는 분쟁처리에 관한 기록 : 3년</li>
				</ul>
			</section>
			<section>
				<h3>제3조(개인정보의 제3자 제공)</h3>
				<p>
					의원은 고객님의 개인정보를 제1조(개인정보의 처리 목적)에서 명시한 범위
					내에서만 처리하며, 고객님의 동의, 법률의 특별한 규정 등 개인정보
					보호법 제17조 및 제18조에 해당하는 경우에만 개인정보를 제3자에게
					제공합니다.
				</p>
			</section>
			<section>
				<h3>제4조(정보주체와 법정대리인의 권리․의무 및 행사방법)</h3>
				<ol>
					<li>
						고객님은 의원에 대해 언제든지 개인정보
						열람&middot;정정&middot;삭제&middot;처리정지 요구 등의 권리를 행사할
						수 있습니다.
					</li>
					<li>
						제1항에 따른 권리 행사는 의원에 대해 개인정보보호법 시행령
						제41조제1항에 따라 서면, 전자우편, 모사전송(FAX) 등을 통하여 하실 수
						있으며, 의원은 이에 대해 지체없이 조치하겠습니다.
					</li>
					<li>
						제1항에 따른 권리 행사는 고객님의 법정대리인이나 위임을 받은 자 등
						대리인을 통하여 하실 수 있습니다. 이 경우 개인정보 보호법 시행규칙
						별지 제11호 서식에 따른 위임장을 제출하셔야 합니다.
					</li>
					<li>
						개인정보 열람 및 처리정지 요구는 개인정보보호법 제35조 제5항, 제37조
						제2항에 의하여 고객님의 권리가 제한 될 수 있습니다.
					</li>
					<li>
						개인정보의 정정 및 삭제 요구는 다른 법령에서 그 개인정보가 수집
						대상으로 명시되어 있는 경우에는 그 삭제를 요구할 수 없습니다.
					</li>
					<li>
						의원은 고객님의 권리에 따른 열람의 요구, 정정·삭제의 요구,
						처리정지의 요구 시 열람 등 요구를 한 자가 본인이거나 정당한
						대리인인지를 확인합니다.
					</li>
				</ol>
			</section>
			<section>
				<h3>제5조(처리하는 개인정보 항목)</h3>
				<p>
					의원은 고객님의 성명, 전화번호, 이메일주소, 온라인 문의&middot;상담
					내용을 처리하고 있습니다.
				</p>
			</section>
			<section>
				<h3>제6조(개인정보의 파기)</h3>
				<ol>
					<li>
						의원은 개인정보 보유기간의 경과, 처리목적 달성 등 개인정보가
						불필요하게 되었을 때에는 지체없이 해당 개인정보를 파기합니다.
					</li>
					<li>
						고객님로부터 동의받은 개인정보 보유기간이 경과하거나 처리목적이
						달성되었음에도 불구하고 다른 법령에 따라 개인정보를 계속 보존하여야
						하는 경우에는, 해당 개인정보를 별도의 데이터베이스(DB)로 옮기거나
						보관장소를 달리하여 보존합니다.
					</li>
					<li>
						의원은 파기 사유가 발생한 개인정보를 선정하고, 의원의 개인정보
						보호책임자의 승인을 받아 개인정보를 파기합니다.
					</li>
				</ol>
			</section>
			<section>
				<h3>제7조(개인정보의 안정성 확보조치)</h3>
				<p>
					의원은 개인정보의 안전성 확보를 위해 내부관리계획 수립&middot;시행,
					직원 교육을 하고 있습니다.
				</p>
			</section>
			<section>
				<h3>
					제8조(개인정보 자동 수집 장치의 설치&middot;운영 및 거부에 관한 사항)
				</h3>
				<ol>
					<li>
						의원은 이용자에게 개별적인 맞춤서비스를 제공하기 위해 이용정보를
						저장하고 수시로 불러오는 ‘쿠기(cookie)’를 사용합니다.
					</li>
					<li>
						쿠키는 웹사이트를 운영하는데 이용되는 서버(http)가 이용자의 컴퓨터
						브라우저에게 보내는 소량의 정보이며 이용자들의 PC 컴퓨터내의
						하드디스크에 저장되기도 합니다.
					</li>
				</ol>
			</section>
			<section>
				<h3>제9조(개인정보 보호책임자)</h3>
				<ol>
					<li>
						의원은 개인정보 처리에 관한 업무를 총괄해서 책임지고, 개인정보
						처리와 관련한 고객님의 불만처리 및 피해구제 등을 위하여 아래와 같이
						개인정보 보호책임자를 지정하고 있습니다.
						<ul>
							<li>성명: 박노연</li>
							<li>직책: 대표원장</li>
							<li>연락처: 02-522-9730</li>
							<li>이메일: contact@onbitclinic.com</li>
							<li>팩스: 02-522-9731</li>
						</ul>
					</li>
					<li>
						고객님께서는 의원의 서비스(또는 사업)을 이용하시면서 발생한 모든
						개인정보 보호 관련 문의, 불만처리, 피해구제 등에 관한 사항을
						개인정보 보호책임자 및 담당부서로 문의하실 수 있습니다. 의원은
						고객님의 문의에 대해 지체없이 답변 및 처리해드릴 것입니다.
					</li>
				</ol>
			</section>
			<section>
				<h3>제9조(개인정보 처리방침 변경)</h3>
				<p>이 개인정보 처리방침은 2021. 3. 2부터 적용됩니다.</p>
			</section>
		</article>
	)
}

export default Policy
